* モトケンこと矢部善朗弁護士（京都弁護士会）がリツイートした「非弁取締やっていて思うのは、非弁業者ほど、裁判上等！」という深澤諭史弁護士のツイート
  CLOCK: [2020-01-14 火 11:12]--[2020-01-14 火 11:20] =>  0:08

〉〉〉：Emacs： 2020-01-14（火曜日）11：12　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-14 11:12／2020/01/14 11:09 URL： https://twitter.com/kk_hirono/status/1216905967788363776 https://twitter.com/s_hirono/status/1216905083394224128
> 2020-01-14-095452_モトケンさんがリツイート深澤諭史@fukazawas·22時間非弁取締やっていて思うのは、非弁業者ほど、裁判上等！いうこと聞かないと裁判するぞ！って強硬な.jpg https://t.co/pYrg1s2yX4
▶▶▶　　　　　End　　　　　▶▶▶

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/13 11:03 URL： https://twitter.com/fukazawas/status/1216541347781328896
> 非弁取締やっていて思うのは、非弁業者ほど、裁判上等！いうこと聞かないと裁判するぞ！って強硬な書面作るのが本当に印象的。 \n 逆に弁護士の書面は、裁判やる必要あればしますけれど、できればやらずに解決しましょう、という意思を感じる。 \n （・∀・；）
▷▷▷　　　　　End　　　　　▷▷▷

RT motoken_tw（モトケン）｜fukazawas（深澤諭史） 日時：2020-01-14 09:28／2020-01-13 11:03 URL： https://twitter.com/motoken_tw/status/1216879773114257410 https://twitter.com/fukazawas/status/1216541347781328896
> 非弁取締やっていて思うのは、非弁業者ほど、裁判上等！いうこと聞かないと裁判するぞ！って強硬な書面作るのが本当に印象的。 \n 逆に弁護士の書面は、裁判やる必要あればしますけれど、できればやらずに解決しましょう、という意思を感じる。 \n （・∀・；）

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで深澤諭史弁護士のツイートをリツイートとしてみたのも久しぶりですが、その深澤諭史弁護士のツイートの内容が非弁に関するものでした。

　京都や大阪の関西の弁護士業界では余り見かけていない気がする非弁問題ですが、東京でよく見かけるイメージが強いのも深澤諭史弁護士の影響が大きいのかもしれません。消費者被害とするのも深澤諭史弁護士の特徴です。

　消費者被害を与えている弁護士は、東京より関西に多いような気もします。表に出るだけましという可能性もあるいはあるのかもしれないですが、ネットでたまたま見かける小さいニュースがほとんどです。

〈〈〈：Emacs： 2020-01-14（火曜日）11：20 　〈〈〈

* 「黙秘は無実を争うための最強手段だと思いますし、黙秘によって不起訴になった事例はありますが、」という櫻井光政弁護士に向けたモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-14 火 11:26]--[2020-01-14 火 11:42] =>  0:16

〉〉〉：Emacs： 2020-01-14（火曜日）11：26　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-14 11:27／2020/01/14 11:09 URL： https://twitter.com/kk_hirono/status/1216909648776716288 https://twitter.com/s_hirono/status/1216905114440462336
> 2020-01-14-095724_モトケンさんはTwitterを使っています：　「@okinahimeji　黙秘は無実を争うための最強手段だと思いますし、黙秘によって不起訴になった事例はあ.jpg https://t.co/jboFmu6nfg
▶▶▶　　　　　End　　　　　▶▶▶

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/14 08:55 URL： https://twitter.com/motoken_tw/status/1216871467603742721
> @okinahimeji 黙秘は無実を争うための最強手段だと思いますし、黙秘によって不起訴になった事例はありますが、起訴された場合に人質司法に直面することも説明しています。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okinahimeji（櫻井光政） 日時：2020-01-14 11:28／2020/01/13 16:42 URL： https://twitter.com/kk_hirono/status/1216909943321677825 https://twitter.com/okinahimeji/status/1216626582279704577
> 当番で出動したら、「再逮捕されたが今の国選が勧める黙秘の方針はただしいのか」とセカンド・オピニオンを求める接見要請だったので、市川先生のツイートを見せました。納得していました。 https://t.co/0ontI7t0lY
▶▶▶　　　　　End　　　　　▶▶▶

imarockcaster42 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW imarockcaster42（弁護士 市川 寛） 日時：2020/01/09 13:14 URL： https://twitter.com/imarockcaster42/status/1215124668090216448
> ダメ検事をやっていた経験からは、「否認なら十二分にOK。黙秘が一番しんどい」ですね。しゃべる被疑者なら、何かしらの手を打てます
▷▷▷　　　　　End　　　　　▷▷▷

　櫻井光政弁護士のツイートは、上記の市川寛弁護士のツイートを公式引用したものです。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートに「黙秘は・・・最強の手段」とあります。これは過去にもみたモトケンこと矢部善朗弁護士（京都弁護士会）の持論ですが、「無実を争うため」というのは初めて見たように思いますし、大きな発見とも感じました。

　私としては弁護士が勧める黙秘こそ、冤罪や誤判の温床という見方をしており、それを強く感じたのも東電OL殺害事件でした。そしてその事件で名を馳せたのが神山啓史弁護士で、櫻井光政弁護士の法律事務所で弁護士活動をしているようです。

　警察の捜査妨害の見本のような事件でもあり、そのことは過去に記録がある記事で知りました。現在もその記事自体はネット上にあるかと思いますが、２，３ヶ月か前にみたとき有料記事となっていたような気がします。

```
だが一方で、無辜のネパール人に手錠をかけ、身体を拘束し、犯罪者の汚名を着せた当事者たちに、反省の色は見えない。

 ゴビンダさんが強盗殺人容疑で逮捕された'97年当時、警視庁の捜査一課長だった平田富彦氏は、本誌の取材にこうまくし立てた。

「私はいまでもゴビンダは真っクロだと思ってます。無罪判決は司法が世論におもねった結果だ。マスコミはゴビンダの好青年の部分ばかりを報じているが、彼には裏の顔もある。バイト先の店主が『あれは不良外人だ』と言っていた。捜査員は死に物狂いで捜査して、他にも容疑者がいる可能性を二重三重に検証した末に逮捕した。部下に辛い捜査をさせた私が、ゴビンダはクロ、という持論を捨て去るわけにはいかない」

 これは平田氏個人の見解ではない。警視庁はゴビンダさんの無罪が確定すると、龍一文・捜査一課長名でこんな声明を出した。

「司法の判断にコメントする立場ではないが、無罪判決が出たことは真摯に受け止め、今後の捜査にいかしていきたい」

 司法の判断に納得していない、という本音が行間から伝わってくる。

［source：］東電OL殺人事件　テレビにも出ないしカネももらわない　ゴビンダさんの弁護団　15年間の冤罪法廷で勝ち取ったもの（週刊現代） | 現代ビジネス | 講談社（1/4） https://gendai.ismedia.jp/articles/-/34136
```

　「この続きは、プレミアム会員になるとご覧いただけます。」とあります。有料記事とは書かれていないようですが、初月無料とあるので、有料会員限定ということのようです。

　「当時、捜査一課の刑事たちはゴビンダについた神山啓史、神田安積、佃克彦の三弁護士を「カンカンツク」と呼んで忌み嫌っていた。このエピソードを聞き、「それはむしろ名誉なことですね」と」とも無料の公開部分にはあります。

〈〈〈：Emacs： 2020-01-14（火曜日）11：42 　〈〈〈

* 「取調べの弁護人立会権まで認めなくても虚偽自白を抑止する方法・・・逮捕後の弁解録取の前に必ず弁護士が接見することを録取の要件」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-14 火 11:45]--[2020-01-14 火 12:21] =>  0:36

〉〉〉：Emacs： 2020-01-14（火曜日）11：45　 〉〉〉

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/14 10:12 URL： https://twitter.com/motoken_tw/status/1216890912820740096
> 取調べの弁護人立会権まで認めなくても虚偽自白を抑止する方法はいくつか考えられる。 \n その一つとして、逮捕後の弁解録取の前に必ず弁護士が接見することを録取の要件にするとかなり改善されると思う。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-14 11:47／2020/01/14 11:09 URL： https://twitter.com/kk_hirono/status/1216914662165372928 https://twitter.com/s_hirono/status/1216905144895332352
> 2020-01-14-104740_モトケン@motoken_tw·34分取調べの弁護人立会権まで認めなくても虚偽自白を抑止する方法はいくつか考えられる。その一つとして、逮捕後の弁解録取の前.jpg https://t.co/p6gGZsYGMW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-14 11:48／2020/01/14 11:47 URL： https://twitter.com/kk_hirono/status/1216914904835248128 https://twitter.com/s_hirono/status/1216914811214168064
> 2020-01-14-114736_モトケンさんはTwitterを使っています：　「取調べの弁護人立会権まで認めなくても虚偽自白を抑止する方法はいくつか考えられる。　その一つとして、逮捕後の.jpg https://t.co/RITp62uDC4
▶▶▶　　　　　End　　　　　▶▶▶

　今のところモトケンこと矢部善朗弁護士（京都弁護士会）の単発ツイートとなっている状態で返信はありません。リツイートが４，いいねが１６となっています。

　これはなかなか興味深いツイートで、逮捕状を執行し警察が取り調べを始める前に、必ず弁護士と接見させることを録取の要件としています。これは自分自身が経験していることなので具体性がよくわかるのですが、２回のどちらも夜の２０時台に始まったように思います。

　１回目は平成４年４月１日のことですが、取り調べが始まり自首調書の作成を受けたのは、深夜から未明に留置場の扉を開けられて逮捕状をみせられた数時間前のことでした。自首調書と弁解録取は違うとモトケンこと矢部善朗弁護士（京都弁護士会）は言うのかもしれませんが、2回目もほぼ同じ。

　2回目は平成11年8月12日、逮捕された場所は金沢市玉鉾、ワゴン車で金沢中警察署に連れて行かれ、取調室で供述調書の作成を受けたように思います。平成4年の自首調書の時との違いは、平成4年のときの取調官が2人、平成11年が1人だけだったということです。

　これまでにも法クラのツイートで見かけてきたように思うのですが、逮捕後に最初に作成される供述調書が、弁解を書き記すためのもので、モトケンこと矢部善朗弁護士（京都弁護士会）のいう弁解録取がそれに当たるものと考えます。

　なお、平成4年も平成11年も、最初の取調官だけが違った警察官で、そのあとの取り調べはずっと同じ警察官で乙号調書ともされていた被疑者の側の供述調書の作成がありました。平成4年に供述調書を作成したのが谷内孝志警部補になります。

　モトケンこと矢部善朗弁護士（京都弁護士会）の言い分は、深澤諭史弁護士によく似ているとも感じたのですが、弁護士を絶対的な存在のように位置づけています。弁護士としての矜持や自信が本人をも駆り立てる衝動になっているのかと考えるのですが、弁護士一般に当てはめ得るのか疑問です。

　確かに警察の取調べ前に、弁護士と話す機会を与えられることは、被疑者の言い分を担保しうる可能性はありそうな気はします。しかし、いいとこ取りででたらめ過ぎる弁護士をみてきた経験からは全く信用ができないもので、問題をこじらせ全体に掛かる負担だけが大きくなりそうです。

　ここで全体に掛かる負担、としましたが、これは平成4年当時の金沢西警察署の取り調べで経験として感じた刑事司法のあり方です。お決まりの手続きという言い方もできると思いますが、本来はそれも弁護士の弁護人としての働きを前提とした制度設計と運用となっているはずのものです。

〈〈〈：Emacs： 2020-01-14（火曜日）12：21 　〈〈〈
